{
  "Welcome_to_React": "Welcome to React and react-i18next",
  "depertment" : "Depertment",
  "About_us": "About Us",
  "publishes": "Publishes",
  "reports": "Reports",
  "archive": "Archive",
  "jobs" : "Jobs",
  "termOfUse": "Term Of Use",
  "tariffs": "1. Tariffs",
  "tariffs1": "'User 'or' you 'means anyone who uses this website.",
  "tariffs2": "'Content 'means any text, images, videos, drawings and other material uploaded or posted on this website.",
  "use_the_site": "2. Use The Site",
  "use_the_site1": "You agree to use this website solely for legal and ethical purposes.",
  "use_the_site2": "You agree not to use this website for any unlawful, harmful, offensive or threatening purpose.",
  "use_the_site3": "You agree not to use this website to post or upload any viruses, malware, spyware or other malware.",
  "use_the_site4": "You agree not to use this website to collect or store any personal information about any other user without their express consent.",
  "use_the_site5": "You agree not to interrupt, disrupt or interfere with the operation of this website or any networks connected to this site.",
  "use_the_site6": "You agree to be bound by all applicable laws, regulations and provisions anywhere regarding the use of this website.",
  "content_of_the_site": "3. Content Of The Site",
  "content_of_the_site1": "All content on this website is protected by copyright or other intellectual property rights for the company or its licensor.",
  "content_of_the_site2": "You may not copy, reproduce, distribute, display, transfer, modify, edit, edit, translate or create works derived from any content on this website without the Company's prior written consent.",
  "content_of_the_site3": "You agree not to remove or change any copyright notices or other intellectual property rights from any content on this website.",
  "Links_to_other_sites": "4. Links To Other Sites",
  "Links_to_other_sites1": "This website may contain links to other websites that are not owned or occupied by the company",
  "Links_to_other_sites2": "The Company is not responsible for the content of any associated website.",
  "Links_to_other_sites3": "The Company makes no guarantees or undertakings with respect to the content, accuracy or security of any associated website.",
  "concessions": "5. Concessions",
  "concessions1": "You waive any claims or reasons of action you may have against the Company or any of its employees, agents, representatives, independent contractors or suppliers as a result of your use of this Site or any content on this Website.",
  "adjustments": "6. Adjustments",
  "adjustments1": "The Company may amend these Terms at any time without prior notice.",
  "adjustments2": "Any modification of these Terms shall become effective immediately upon posting on this website.",
  "adjustments3": "By using this website after posting any amendments to these Terms, you agree to be bound by the amended Terms of Use.",
  "general_provisions": "7. general provisions",
  "general_provisions1": "These Terms constitute the full agreement between you and the Company regarding the use of this Site",
  "general_provisions2": "These conditions are governed by and interpreted in accordance with the laws of the State of Yemen.",
  "general_provisions3": "Any dispute arising out of or in connection with these conditions shall be subject to the exclusive and sole jurisdiction of the courts of the State of Yemen.",
  "general_provisions4": "If any provision of these Terms is deemed invalid or unenforceable, that provision shall be deleted from these Terms and the remaining provisions shall remain in force.",
  "general_provisions5": "Failure to waive any of these Terms by the Company shall not constitute a waiver of any of these Terms.",
  "footerLink1": "Departments",
  "footerLink2": "Publications",
  "footerLink3": "About Us",
  "footerLink4": "Reports",
  "footerLink5": "Archive",
  "departmentLinks": "Education & Training",
  "departmentLinks1": "Software Development",
  "departmentLinks2": "Entrepreneurship",
  "departmentLinks3": "Project Management",
  "departmentLinks4": "Studies",
  "Publications1": "Publications",
  "Publications2": "Analysis",
  "Publications3": "News",
  "rights": "All rights reserved to",
  "rights1": "World Company",
  "policy_privacy":"Privacy Policy",
  "terms_of_use":"Terms Of Use",
  "PrivacyPolicy":"Privacy Policy",
  "PrivacyPolicy_1":"We at Business World Investment & Studies are committed to protecting the privacy of visitors to our website. This policy aims to clarify how we collect and use personal information we obtain through our website.",
  "Information_Collection":"1. Information Collection",
  "Information_Collection1":"We collect personal information you provide to us when you sign up for our services or when you contact us via email. This information may include name, email, telephone number, and other relevant information.",
  "Use_of_information":"2. Use of information",
  "Use_of_information1":"We use the information we collect to provide the services and support needed for users, improve the user experience, customize content and ads to suit your interests.",
  "Information_Protection":"3. Information Protection.",
  "Information_Protection1":"We take reasonable security measures to protect personal information from loss, misuse or unauthorized change.",
  "Sharing_information_with_third_parties":"4. Sharing Information With Third Parties",
  "Sharing_information_with_third_parties1":"We do not sell or lease personal information to third parties, we may share information with third parties in case they are needed to provide the required services or to comply with applicable laws and legislation.",
  "Visitors'_consent":"5. Visitors' consent",
  "Visitors'_consent1":"By using our website, you agree to our Privacy Policy.",
  "Changes_in_Privacy_Policy":"6. Changes in Privacy Policy",
  "Changes_in_Privacy_Policy1":"We may update this policy from time to time.",
  "Contact":"7. Contact",
  "Contact1":"If you have any questions or queries about our Privacy Policy, please contact us via [info@bwiscompltd.com] or [+96675316405].",
  "homePage1":"Latest Publications",
  "homePage2":"About Us",
  "homePage3":"Our Services",
  "homePage4":"Latest Projects",
  "homePage5":"Education & Training",
  "homePage6":"We Work Together With Our Partners",
  "homePage7":"The Institutions We Manage",
  "homePage8":"Contact Us",
  "showMore":"Show More",
  "knowMoreAboutUs":"Show More"
}
