{
  "Welcome_to_React": "اهلا ب react",
  "depertment": "الاقسام",
  "About_us": "من نحن",
  "publishes": "المنشورات",
  "reports": "التقارير",
  "archive": "أرشيف",
  "jobs" : "الوظائف",
  "termOfUse": "شروط الاستخدام",
  "tariffs": "1. تعريفات",
  "tariffs1": "'المستخدم' أو 'أنت' تعني أي شخص يستخدم هذا الموقع.",
  "tariffs2": "'المحتوى' يعني أي نصوص وصور ومقاطع فيديو ورسومات ومواد أخرى يتم تحميلها أو نشرها على هذا الموقع.",
  "use_the_site": "2. استخدام الموقع",
  "use_the_site1": "أنت توافق على استخدام هذا الموقع فقط للأغراض القانونية والأخلاقية.",
  "use_the_site2": "أنت توافق على عدم استخدام هذا الموقع لأي غرض غير قانوني أو ضار أو مسيء أو تهديد..",
  "use_the_site3": "أنت توافق على عدم استخدام هذا الموقع لنشر أو تحميل أي فيروسات أو برامج ضارة أو برامج تجسس أو أي برامج ضارة أخرى...",
  "use_the_site4": "أنت توافق على عدم استخدام هذا الموقع لجمع أو تخزين أي معلومات شخصية عن أي مستخدم آخر دون موافقته الصريحة.",
  "use_the_site5": "أنت توافق على عدم مقاطعة أو تعطيل أو التداخل في تشغيل هذا الموقع أو أي شبكات متصلة بهذا الموقع.",
  "use_the_site6": "أنت توافق على الالتزام بجميع القوانين واللوائح والأحكام المعمول بها في أي مكان فيما يتعلق باستخدام هذا الموقع.",
  "content_of_the_site": "3. محتوى الموقع",
  "content_of_the_site1": "جميع المحتوى الموجود على هذا الموقع محمي بحقوق النشر أو حقوق الملكية الفكرية الأخرى لصالح الشركة أو مرخصيها..",
  "content_of_the_site2": "لا يجوز لك نسخ أو إعادة إنتاج أو توزيع أو عرض أو نقل أو تعديل أو تحريف أو تحوير أو ترجمة أو إنشاء أعمال مشتقة من أي محتوى على هذا الموقع دون موافقة كتابية مسبقة من الشركة.",
  "content_of_the_site3": "أنت توافق على عدم إزالة أو تغيير أي إشعارات حقوق النشر أو حقوق الملكية الفكرية الأخرى من أي محتوى على هذا الموقع.",
  "Links_to_other_sites": "4. الروابط إلى مواقع أخرى",
  "Links_to_other_sites1": "قد يحتوي هذا الموقع على روابط إلى مواقع تواصل أو ويب أخرى غير مملوكة أو مشغولة من قبل الشركة",
  "Links_to_other_sites2": "الشركة ليست مسؤولة عن محتوى أي موقع ويب مرتبط.",
  "Links_to_other_sites3": "لا تقدم الشركة أي ضمانات أو تعهدات فيما يتعلق بمحتوى أو دقة أو أمان أي موقع ويب مرتبط.",
  "concessions": "5. التنازلات",
  "concessions1": "أنت تتنازل عن أي مطالبات أو أسباب دعوى قد تكون لديك ضد الشركة أو أي من موظفيها أو وكلائها أو ممثليها أو المقاولين المستقلين أو الموردين نتيجة لاستخدامك لهذا الموقع أو أي محتوى على هذا الموقع.",
  "adjustments": "6. التعديلات",
  "adjustments1": "قد تقوم الشركة بتعديل هذه الشروط في أي وقت دون إشعار مسبق.",
  "adjustments2": "سيصبح أي تعديل لهذه الشروط ساري المفعول فور نشره على هذا الموقع.",
  "adjustments3": "من خلال استخدام هذا الموقع بعد نشر أي تعديلات على هذه الشروط، فإنك توافق على الالتزام بشروط الاستخدام المعدلة.",
  "general_provisions": "7. أحكام عامة",
  "general_provisions1": "هذه الشروط تشكل الاتفاقية الكاملة بينك وبين الشركة فيما يتعلق باستخدام هذا الموقع",
  "general_provisions2": "تخضع هذه الشروط لقوانين دولة اليمن وتفسر وفقًا لها.",
  "general_provisions3": "أي نزاع ينشأ عن أو فيما يتعلق بهذه الشروط يخضع للاختصاص الحصري والوحيد لمحاكم دولة اليمن.",
  "general_provisions4": "إذا تم اعتبار أي حكم من أحكام هذه الشروط غير صالح أو غير قابل للتنفيذ، فإن ذلك الحكم سيتم حذفه من هذه الشروط وستظل الأحكام المتبقية سارية المفعول.",
  "general_provisions5": "عدم التنازل عن أي حكم من أحكام هذه الشروط من قبل الشركة لا يشكل تنازلًا عن أي حكم آخر من هذه الشروط.",
  "footerLink1": "الاقـــــــســـــــــام",
  "footerLink2": "المنشورات",
  "footerLink3": "من نحن",
  "footerLink4": "التقارير",
  "footerLink5": "أرشيف",
  "departmentLinks": "التعليم و التدريب",
  "departmentLinks1": "التطوير البرمجي",
  "departmentLinks2": "ريادة الاعمال",
  "departmentLinks3": "إدارة مشاريع",
  "departmentLinks4": "دراسات",
  "Publications1": "منشورات",
  "Publications2": "تحليلات",
  "Publications3": "اخبار",
  "rights": "جميع الحقوق محفوظة",
  "rights1": "شركة عالم الاعمال",
  "policy_privacy":"سياسة الخصوصية",
  "terms_of_use":"شروط الاستخدام",
  "PrivacyPolicy":"سياسة الخصوصية",
  "PrivacyPolicy_1":"نحن في شركة عالم الأعمال للاستثمار والدراسات ملتزمون بحماية خصوصية زوار موقعنا الإلكتروني. تهدف هذه السياسة إلى توضيح كيفية جمعنا واستخدامنا للمعلومات الشخصية التي نحصل عليها من خلال موقعنا.",
  "Information_Collection":"1. جمع المعلومات",
  "Information_Collection1":"نحن نقوم بجمع المعلومات الشخصية التي تُقدمها لنا عند التسجيل في خدماتنا أو عند التواصل معنا عبر البريد الإلكتروني. قد تشمل هذه المعلومات الاسم، والبريد الإلكتروني، ورقم الهاتف، وغيرها من المعلومات ذات الصلة.",
  "Use_of_information":"2. استخدام المعلومات",
  "Use_of_information1":"نحن نستخدم المعلومات التي نجمعها من أجل تقديم الخدمات والدعم اللازم للمستخدمين، وتحسين تجربة المستخدم، وتخصيص المحتوى والإعلانات بما يتناسب مع اهتماماتك.",
  "Information_Protection":"3. حماية المعلومات.",
  "Information_Protection1":"نحن نتخذ إجراءات أمنية معقولة لحماية المعلومات الشخصية من الخسارة أو سوء الاستخدام أو التغيير غير المصرح به..",
  "Sharing_information_with_third_parties":"4. مشاركة المعلومات مع أطراف ثالثة.",
  "Sharing_information_with_third_parties1":"لا نقوم ببيع أو تأجير المعلومات الشخصية لأطراف ثالثة، نحن قد نشارك المعلومات مع أطراف ثالثة في حالة الحاجة إليها لتقديم الخدمات المطلوبة أو للامتثال للقوانين والتشريعات السارية..",
  "Visitors'_consent":"5. موافقة الزوار",
  "Visitors'_consent1":"باستخدام موقعنا، فإنك توافق على سياسة الخصوصية الخاصة بنا.",
  "Changes_in_Privacy_Policy":"6. التغييرات في سياسة الخصوصية",
  "Changes_in_Privacy_Policy1":"قد نقوم بتحديث هذه السياسة من وقت لآخر.",
  "Contact":"7. اتصال",
  "Contact1":"إذا كان لديك أي أسئلة أو استفسارات حول سياسة الخصوصية الخاصة بنا، يرجى الاتصال بنا عبر [info@bwiscompltd.com] أو [+96675316405].",
  "homePage1":"اخر المنشورات",
  "homePage2":"من نحن",
  "homePage3":"خدماتنا",
  "homePage4":"اخر المشاريع",
  "homePage5":"التعليم و التدريب",
  "homePage6":"نعمل معا شركاؤنا",
  "homePage7":"المؤسسات التي نديرها",
  "homePage8":"تــواصل معنا",
  "showMore":"أعرض المزيد",
  "knowMoreAboutUs":"أعرف عنا اكثر",
  "Education_and_Training":"تعليم و تدريب",
  "studies":"دراسات",
  "entrepreneurship":"ريادة إعمال",
  "project_management":"إدارة مشاريع",
  "software_development":"التطوير البرمجي",
  "our_mission":"مهمتنا",
  "our_goals":"أهدافنا",
  "our_message":"رسالتنا",
  "our_mission1":"مهمتنا",
  "our_goals1":"أهدافنا",
  "our_message1":"مهمتنا",
  "our_missionDesc":"أن تكون شركة عالم الاعمال للاستثمار والدراسات المحدودة الشركة المتخصصة والرائدة في إدارة وتشغيل المشاريع الاستثمارية وتقديم الدراسات والاستشارات الإدارية دات الجودة العالية في حضرموت . ",
  "our_goalsDesc":"شركة عالم الاعمال هي شركة متخصصة تقدم حدمات عالية الجودة في مجال الاستثمار وإدارة المشاريع وريادة الاعمال من خلال الدراسات والاستثمارات الادارية و المالية والتسويقية وحلول تكنولوجيا المعلومات عالية القيمة لتمكين المستثمرين وأصحاب المصلحة من الحصول على أفضل النتائج والمنافع الاقتصادية .",
  "our_messageDesc1":"تمكين ومساعده المستثمرين وأصحاب الاعمال لإدارة وتشغيل مشاريعهم الاستثمارية في حضرموت وفق أحدث النظم والاساليب الإدارية الحديثة والمبتكرة . ",
  "our_messageDesc2":"الاهتمام والرعاية لرواد الأعمال وأصحاب المشاريع الناشئة من خلال عمل الدراسات والاستشارات الفاعلة لتمكينهم من المنافسة والاستمرارية في السوق . ",
  "our_messageDesc3":"تعزيز أداء الشركات والمؤسسات إداريا وماليا من خلال تطبيق أنظمة إدارية نوعية ومبتكرة . ",
  "our_messageDesc4":"مساعدة الشركات والمؤوسسات الخاصة والعامة لاستخدام تطبيقات تكنولوجيا المعلومات . ",
  "team-force" : "فريق العمل"
}
